{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "ఁ": 5,
      "ం": 6,
      "ః": 7,
      "అ": 8,
      "ఆ": 9,
      "ఇ": 10,
      "ఈ": 11,
      "ఉ": 12,
      "ఊ": 13,
      "ఋ": 14,
      "ఎ": 15,
      "ఏ": 16,
      "ఐ": 17,
      "ఒ": 18,
      "ఓ": 19,
      "ఔ": 20,
      "క": 21,
      "ఖ": 22,
      "గ": 23,
      "ఘ": 24,
      "ఙ": 25,
      "చ": 26,
      "ఛ": 27,
      "జ": 28,
      "ఝ": 29,
      "ఞ": 30,
      "ట": 31,
      "ఠ": 32,
      "డ": 33,
      "ఢ": 34,
      "ణ": 35,
      "త": 36,
      "థ": 37,
      "ద": 38,
      "ధ": 39,
      "న": 40,
      "ప": 41,
      "ఫ": 42,
      "బ": 43,
      "భ": 44,
      "మ": 45,
      "య": 46,
      "ర": 47,
      "ఱ": 48,
      "ల": 49,
      "ళ": 50,
      "వ": 51,
      "శ": 52,
      "ష": 53,
      "స": 54,
      "హ": 55,
      "ా": 56,
      "ి": 57,
      "ీ": 58,
      "ు": 59,
      "ూ": 60,
      "ృ": 61,
      "ౄ": 62,
      "ె": 63,
      "ే": 64,
      "ై": 65,
      "ొ": 66,
      "ో": 67,
      "ౌ": 68,
      "్": 69,
      "ౖ": 70,
      "ౠ": 71,
      "ౢ": 72,
      "౦": 73,
      "౧": 74,
      "౨": 75,
      "౩": 76,
      "౪": 77,
      "౬": 78,
      "౭": 79,
      "౮": 80,
      "౯": 81,
      "౼": 82,
      "న్": 83,
      "ని": 84,
      "స్": 85,
      "ర్": 86,
      "రు": 87,
      "ంద": 88,
      "లు": 89,
      "్ర": 90,
      "కు": 91,
      "నా": 92,
      "గా": 93,
      "ట్": 94,
      "రా": 95,
      "మా": 96,
      "ంట": 97,
      "క్": 98,
      "రి": 99,
      "వా": 100,
      "డు": 101,
      "కి": 102,
      "కా": 103,
      "ను": 104,
      "డి": 105,
      "లో": 106,
      "లా": 107,
      "ంది": 108,
      "్య": 109,
      "ల్": 110,
      "స్త": 111,
      "చి": 112,
      "సి": 113,
      "ప్": 114,
      "న్న": 115,
      "లే": 116,
      "చే": 117,
      "గు": 118,
      "లి": 119,
      "వి": 120,
      "వు": 121,
      "న్నా": 122,
      "ప్ప": 123,
      "ది": 124,
      "దు": 125,
      "బా": 126,
      "ట్ట": 127,
      "మీ": 128,
      "డా": 129,
      "పా": 130,
      "సా": 131,
      "ంత": 132,
      "ళ్": 133,
      "చా": 134,
      "ప్ర": 135,
      "నీ": 136,
      "కో": 137,
      "యి": 138,
      "తు": 139,
      "నే": 140,
      "ము": 141,
      "చె": 142,
      "సు": 143,
      "చ్": 144,
      "మ్": 145,
      "తి": 146,
      "గ్": 147,
      "పో": 148,
      "ద్": 149,
      "కొ": 150,
      "వ్": 151,
      "యా": 152,
      "దా": 153,
      "మి": 154,
      "పి": 155,
      "ంటే": 156,
      "చూ": 157,
      "ండి": 158,
      "పె": 159,
      "త్": 160,
      "ంచి": 161,
      "ష్": 162,
      "టి": 163,
      "డ్": 164,
      "క్క": 165,
      "ళ్ళ": 166,
      "స్తు": 167,
      "పు": 168,
      "వే": 169,
      "్యా": 170,
      "దే": 171,
      "సిని": 172,
      "తా": 173,
      "సినిమా": 174,
      "తె": 175,
      "అన్న": 176,
      "సూ": 177,
      "ప్పు": 178,
      "బు": 179,
      "కూ": 180,
      "వీ": 181,
      "పర్": 182,
      "రో": 183,
      "ందు": 184,
      "ంచ": 185,
      "న్ని": 186,
      "మె": 187,
      "లేదు": 188,
      "ంగ్": 189,
      "ండ": 190,
      "చాలా": 191,
      "సూపర్": 192,
      "ంగా": 193,
      "తే": 194,
      "కే": 195,
      "తో": 196,
      "సం": 197,
      "రే": 198,
      "ంటు": 199,
      "గారు": 200,
      "మే": 201,
      "మన": 202,
      "గి": 203,
      "వె": 204,
      "ారు": 205,
      "ంటి": 206,
      "రం": 207,
      "్రీ": 208,
      "న్నారు": 209,
      "అని": 210,
      "జయ": 211,
      "పాట": 212,
      "రె": 213,
      "తీ": 214,
      "త్ర": 215,
      "బ్": 216,
      "రామ": 217,
      "చ్చి": 218,
      "నికి": 219,
      "ల్ల": 220,
      "జా": 221,
      "డం": 222,
      "ఒక": 223,
      "చెప్ప": 224,
      "ట్టు": 225,
      "య్య": 226,
      "స్ట": 227,
      "ట్టి": 228,
      "కూడా": 229,
      "టీ": 230,
      "హి": 231,
      "బాగు": 232,
      "సే": 233,
      "జు": 234,
      "వర్": 235,
      "జ్": 236,
      "మ్మ": 237,
      "డీ": 238,
      "వాళ్ళ": 239,
      "వ్వు": 240,
      "జీ": 241,
      "భా": 242,
      "క్ష": 243,
      "స్కి": 244,
      "శ్రీ": 245,
      "లీ": 246,
      "ప్పుడు": 247,
      "మీరు": 248,
      "స్కిట్": 249,
      "ండా": 250,
      "న్స్": 251,
      "్రా": 252,
      "శా": 253,
      "క్కు": 254,
      "నం": 255,
      "త్త": 256,
      "ఎవ": 257,
      "చు": 258,
      "జై": 259,
      "మూ": 260,
      "ఎంత": 261,
      "టు": 262,
      "మంచి": 263,
      "ఉంది": 264,
      "మో": 265,
      "ఇం": 266,
      "కీ": 267,
      "అంద": 268,
      "లకు": 269,
      "యం": 270,
      "స్తా": 271,
      "తెలు": 272,
      "చేసి": 273,
      "రూ": 274,
      "ైన": 275,
      "స్తే": 276,
      "ష్ట": 277,
      "లని": 278,
      "గారి": 279,
      "ంచా": 280,
      "యు": 281,
      "బాబు": 282,
      "కర్": 283,
      "అంటే": 284,
      "ద్ద": 285,
      "సాంగ్": 286,
      "పే": 287,
      "చేయ": 288,
      "ఇలా": 289,
      "మొ": 290,
      "సీ": 291,
      "మంది": 292,
      "జి": 293,
      "హా": 294,
      "అయి": 295,
      "ధి": 296,
      "ంటా": 297,
      "ఎందు": 298,
      "మరి": 299,
      "నువ్వు": 300,
      "లను": 301,
      "కుంటు": 302,
      "తం": 303,
      "పీ": 304,
      "ంట్": 305,
      "స్ట్": 306,
      "బర్": 307,
      "సార్": 308,
      "కానీ": 309,
      "తుంది": 310,
      "అంత": 311,
      "డే": 312,
      "లం": 313,
      "గురు": 314,
      "వ్వ": 315,
      "య్": 316,
      "ధా": 317,
      "కామె": 318,
      "కాదు": 319,
      "బాగా": 320,
      "స్తుంది": 321,
      "వై": 322,
      "మాత్ర": 323,
      "ల్లో": 324,
      "ఒక్క": 325,
      "ఉన్న": 326,
      "యో": 327,
      "ంద్ర": 328,
      "వారి": 329,
      "ణ్": 330,
      "జగ": 331,
      "గ్ర": 332,
      "కోరు": 333,
      "నేను": 334,
      "బాగుంది": 335,
      "అను": 336,
      "గొ": 337,
      "పూ": 338,
      "అది": 339,
      "బ్ర": 340,
      "నమ": 341,
      "స్త్": 342,
      "సిన": 343,
      "ఇది": 344,
      "లె": 345,
      "వాలి": 346,
      "కోసం": 347,
      "గే": 348,
      "ైనా": 349,
      "రోజు": 350,
      "జబర్": 351,
      "లేక": 352,
      "పం": 353,
      "దీ": 354,
      "భి": 355,
      "యూ": 356,
      "పెట్ట": 357,
      "అర్": 358,
      "నాకు": 359,
      "తెలి": 360,
      "ంచు": 361,
      "జగన్": 362,
      "జీవి": 363,
      "ఉండ": 364,
      "రీ": 365,
      "చూడ": 366,
      "ఎందుకు": 367,
      "వచ్": 368,
      "వాళ్ళు": 369,
      "కదా": 370,
      "య్యా": 371,
      "బి": 372,
      "వ్య": 373,
      "స్తున్నా": 374,
      "జబర్ద": 375,
      "ంలో": 376,
      "యే": 377,
      "గో": 378,
      "టర్": 379,
      "మీద": 380,
      "క్కడ": 381,
      "శ్": 382,
      "జబర్దస్త్": 383,
      "వచ్చి": 384,
      "ార్": 385,
      "కుండా": 386,
      "ప్రజ": 387,
      "ఇంకా": 388,
      "ఫ్యా": 389,
      "మైన": 390,
      "సుకో": 391,
      "మూవీ": 392,
      "లై": 393,
      "నిజ": 394,
      "మార్": 395,
      "పోయి": 396,
      "రాజ": 397,
      "ండ్": 398,
      "్రి": 399,
      "ఎలా": 400,
      "కె": 401,
      "శి": 402,
      "మ్ము": 403,
      "మాట": 404,
      "సుకు": 405,
      "డ్డి": 406,
      "గురువు": 407,
      "భు": 408,
      "అవ": 409,
      "సె": 410,
      "నె": 411,
      "వర": 412,
      "వారు": 413,
      "పొ": 414,
      "బో": 415,
      "శం": 416,
      "ఉన్నా": 417,
      "తెలుగు": 418,
      "త్య": 419,
      "పరి": 420,
      "రించి": 421,
      "స్తారు": 422,
      "ఆర్": 423,
      "కం": 424,
      "డై": 425,
      "తన": 426,
      "ట్లు": 427,
      "ట్లా": 428,
      "స్తున్నారు": 429,
      "వీడి": 430,
      "ఏమి": 431,
      "ఇలాంటి": 432,
      "కామెడీ": 433,
      "దొ": 434,
      "వన్": 435,
      "సలు": 436,
      "నీకు": 437,
      "తున్నా": 438,
      "అలా": 439,
      "అవు": 440,
      "ఉంటే": 441,
      "ద్య": 442,
      "అనే": 443,
      "దో": 444,
      "బె": 445,
      "వాళ్": 446,
      "స్టార్": 447,
      "కోరుకుంటు": 448,
      "యన": 449,
      "చ్చ": 450,
      "అభి": 451,
      "స్థ": 452,
      "మీకు": 453,
      "మ్మా": 454,
      "ళ్ళు": 455,
      "హీ": 456,
      "మని": 457,
      "పెద్ద": 458,
      "ధ్య": 459,
      "న్ను": 460,
      "వాడు": 461,
      "కృ": 462,
      "గం": 463,
      "వం": 464,
      "రికి": 465,
      "ఎన్ని": 466,
      "ణం": 467,
      "పై": 468,
      "సమ": 469,
      "స్వా": 470,
      "ఆది": 471,
      "గె": 472,
      "ందే": 473,
      "యాం": 474,
      "రాజు": 475,
      "నమః": 476,
      "తప్ప": 477,
      "ద్దు": 478,
      "తారు": 479,
      "రెడ్డి": 480,
      "కళ": 481,
      "సో": 482,
      "ంటుంది": 483,
      "ల్లె": 484,
      "ఇప్పుడు": 485,
      "టం": 486,
      "ట్ర": 487,
      "ల్లి": 488,
      "డానికి": 489,
      "రెక్": 490,
      "ందా": 491,
      "మాట్లా": 492,
      "పోతే": 493,
      "హ్": 494,
      "ీర్": 495,
      "హీరో": 496,
      "పవన్": 497,
      "కులు": 498,
      "ప్రతి": 499,
      "చూపి": 500,
      "దేవు": 501,
      "వడం": 502,
      "ర్య": 503,
      "లేని": 504,
      "హిట్": 505,
      "క్కువ": 506,
      "ండు": 507,
      "టై": 508,
      "ల్లు": 509,
      "గురించి": 510,
      "ముందు": 511,
      "ష్టం": 512,
      "ప్పటి": 513,
      "ర్తి": 514,
      "ప్రా": 515,
      "చెయ్య": 516,
      "పెట్టి": 517,
      "ద్ర": 518,
      "బొ": 519,
      "ంటారు": 520,
      "విష": 521,
      "కొడు": 522,
      "టా": 523,
      "ణి": 524,
      "పని": 525,
      "వాత": 526,
      "నుంచి": 527,
      "ంచిన": 528,
      "ఇంత": 529,
      "రుగు": 530,
      "క్స్": 531,
      "ప్రే": 532,
      "ంధ": 533,
      "అన్ని": 534,
      "కొని": 535,
      "పెట్టు": 536,
      "గల": 537,
      "ఫ్": 538,
      "హే": 539,
      "్యాణ్": 540,
      "చెప్పి": 541,
      "అమ్మ": 542,
      "ఎవరు": 543,
      "పార్": 544,
      "మాత్రం": 545,
      "ంగ": 546,
      "శారు": 547,
      "పిల్ల": 548,
      "కళ్యాణ్": 549,
      "కంటే": 550,
      "సుధ": 551,
      "గ్గు": 552,
      "పడి": 553,
      "నాలు": 554,
      "సారి": 555,
      "సుధీర్": 556,
      "ంచే": 557,
      "ఇవ్వ": 558,
      "కల": 559,
      "జే": 560,
      "నో": 561,
      "మళ్ళ": 562,
      "షో": 563,
      "విజయ": 564,
      "తున్నారు": 565,
      "వీడియో": 566,
      "ఇంద్ర": 567,
      "నూ": 568,
      "ంటూ": 569,
      "కోరుకుంటున్నా": 570,
      "అసలు": 571,
      "షి": 572,
      "సమా": 573,
      "నుండి": 574,
      "చేసే": 575,
      "డాన్స్": 576,
      "పేరు": 577,
      "జె": 578,
      "నాయ": 579,
      "ష్ణ": 580,
      "యాంకర్": 581,
      "చంద్ర": 582,
      "రామ్": 583,
      "రిగి": 584,
      "చ్చు": 585,
      "గ్గ": 586,
      "చూసి": 587,
      "వర్మ": 588,
      "వల్ల": 589,
      "వాలని": 590,
      "ద్దా": 591,
      "టింగ్": 592,
      "ఫ్యాన్స్": 593,
      "ఎక్కడ": 594,
      "మధ్య": 595,
      "ులు": 596,
      "చేసిన": 597,
      "ఉండా": 598,
      "లతో": 599,
      "న్య": 600,
      "తున్న": 601,
      "జ్ఞ": 602,
      "అర్థ": 603,
      "ఎం": 604,
      "ట్టే": 605,
      "బ్బు": 606,
      "మళ్ళీ": 607,
      "కలి": 608,
      "బ్బ": 609,
      "గొప్ప": 610,
      "మను": 611,
      "ట్టా": 612,
      "ళ్లు": 613,
      "డ్డ": 614,
      "మ్య": 615,
      "్రె": 616,
      "అందరి": 617,
      "దె": 618,
      "ర్మ": 619,
      "ల్లా": 620,
      "గారికి": 621,
      "అందు": 622,
      "ణా": 623,
      "నవ్వు": 624,
      "బీ": 625,
      "లర్": 626,
      "సై": 627,
      "ల్ని": 628,
      "పోయా": 629,
      "సినిమాలు": 630,
      "తెలియ": 631,
      "ఉన్నారు": 632,
      "కారం": 633,
      "స్తూ": 634,
      "ళ్లి": 635,
      "ములు": 636,
      "ద్ధ": 637,
      "ఓం": 638,
      "పంచ": 639,
      "వాడి": 640,
      "స్టర్": 641,
      "అన్నా": 642,
      "ఇష్టం": 643,
      "సర్": 644,
      "లాంటి": 645,
      "ంతో": 646,
      "మరియు": 647,
      "పార్టీ": 648,
      "అద్": 649,
      "తొ": 650,
      "తరు": 651,
      "హం": 652,
      "కున్న": 653,
      "సాధి": 654,
      "స్తున్న": 655,
      "భాస్": 656,
      "ఎంతమంది": 657,
      "ఎక్కువ": 658,
      "లకి": 659,
      "షన్": 660,
      "హ్మ": 661,
      "ఇంద్రజ": 662,
      "ఏం": 663,
      "తంగా": 664,
      "గాడు": 665,
      "రియ": 666,
      "ంచాలి": 667,
      "లైక్": 668,
      "రాజకీ": 669,
      "స్వామి": 670,
      "క్రి": 671,
      "చిరం": 672,
      "లేదా": 673,
      "మాత్రమే": 674,
      "పడ": 675,
      "మై": 676,
      "అన్నయ్య": 677,
      "అభిమా": 678,
      "విజయం": 679,
      "దయ": 680,
      "లలో": 681,
      "శు": 682,
      "చెత్త": 683,
      "ంచండి": 684,
      "మెగా": 685,
      "మొత్త": 686,
      "అద్భు": 687,
      "ఆయన": 688,
      "కార్": 689,
      "చిక్కు": 690,
      "తులు": 691,
      "కామెంట్": 692,
      "కృష్ణ": 693,
      "ఉండాలి": 694,
      "అయ్యా": 695,
      "క్ర": 696,
      "హు": 697,
      "న్యూ": 698,
      "ప్రపంచ": 699,
      "చ్చా": 700,
      "మనసు": 701,
      "అనిపి": 702,
      "అదే": 703,
      "అమ్మా": 704,
      "నంద": 705,
      "భూ": 706,
      "కొత్త": 707,
      "రేయ్": 708,
      "తప్పు": 709,
      "పట్టి": 710,
      "మంత": 711,
      "కుంటే": 712,
      "కార": 713,
      "కాని": 714,
      "విన": 715,
      "యాలి": 716,
      "హింద": 717,
      "క్షన్": 718,
      "మొత్తం": 719,
      "దూ": 720,
      "రావు": 721,
      "చేయండి": 722,
      "మొద": 723,
      "ట్రై": 724,
      "కొడుకు": 725,
      "డబ్బు": 726,
      "దర్": 727,
      "వల": 728,
      "వంద": 729,
      "రాఘ": 730,
      "న్నీ": 731,
      "గుర్": 732,
      "వుంది": 733,
      "వారికి": 734,
      "ర్తిగా": 735,
      "చిరంజీవి": 736,
      "ఉంటా": 737,
      "చం": 738,
      "టో": 739,
      "ఫీ": 740,
      "మర్": 741,
      "మహే": 742,
      "సరి": 743,
      "క్కి": 744,
      "కాం": 745,
      "ల్లే": 746,
      "లేరు": 747,
      "తుకు": 748,
      "కూడ": 749,
      "మాటలు": 750,
      "బెస్ట్": 751,
      "జ్ఞా": 752,
      "ఇంట": 753,
      "ఉంటుంది": 754,
      "డో": 755,
      "తలు": 756,
      "పడు": 757,
      "ఫా": 758,
      "బట్టి": 759,
      "భగ": 760,
      "రాష్ట": 761,
      "దేశం": 762,
      "సార్లు": 763,
      "టే": 764,
      "నలు": 765,
      "పర": 766,
      "పక్క": 767,
      "లంగా": 768,
      "సర": 769,
      "నువ్": 770,
      "్యం": 771,
      "చేస్తున్నారు": 772,
      "కొడ": 773,
      "చూడా": 774,
      "మెంట్": 775,
      "ండె": 776,
      "భాస్కర్": 777,
      "తర్": 778,
      "మహా": 779,
      "వాల": 780,
      "ప్రభు": 781,
      "చెప్": 782,
      "రెక్టర్": 783,
      "ద్దాం": 784,
      "రాఘవ": 785,
      "అన": 786,
      "జన": 787,
      "థి": 788,
      "దగ్గ": 789,
      "కున్నా": 790,
      "గాని": 791,
      "రాం": 792,
      "మాకు": 793,
      "న్నో": 794,
      "చెప్పా": 795,
      "అర్థం": 796,
      "అయ్య": 797,
      "అధి": 798,
      "ఆడ": 799,
      "ఇదే": 800,
      "ఎప్పుడు": 801,
      "జడ్": 802,
      "దరి": 803,
      "రగ": 804,
      "హై": 805,
      "కుంటా": 806,
      "క్తి": 807,
      "వులు": 808,
      "పాల్": 809,
      "ంతి": 810,
      "ద్ది": 811,
      "దాలు": 812,
      "మహేష్": 813,
      "జో": 814,
      "తను": 815,
      "పద": 816,
      "ఫి": 817,
      "ేది": 818,
      "గాడి": 819,
      "చేసా": 820,
      "చేశారు": 821,
      "యాలు": 822,
      "పుడు": 823,
      "బ్బా": 824,
      "భార": 825,
      "లీజ్": 826,
      "ఎంతో": 827,
      "అందరూ": 828,
      "వచ్చా": 829,
      "పోయింది": 830,
      "రియల్": 831,
      "కండి": 832,
      "మర": 833,
      "వది": 834,
      "సొ": 835,
      "చేస్తే": 836,
      "కొం": 837,
      "అయితే": 838,
      "వచ్చిన": 839,
      "నిజం": 840,
      "ంబ": 841,
      "కని": 842,
      "గ్రా": 843,
      "ణు": 844,
      "తూ": 845,
      "దవ": 846,
      "ఫు": 847,
      "డుగు": 848,
      "డితే": 849,
      "లాగా": 850,
      "మనస్": 851,
      "ఇద్ద": 852,
      "ఏడు": 853,
      "నిర్": 854,
      "ర్చు": 855,
      "చిన్న": 856,
      "ంతు": 857,
      "చెప్పు": 858,
      "చెబు": 859,
      "యాక్": 860,
      "హిందు": 861,
      "ంచారు": 862,
      "అయినా": 863,
      "ట్రైలర్": 864,
      "ప్రభుత్": 865,
      "కర": 866,
      "కల్": 867,
      "ఫో": 868,
      "బ్యా": 869,
      "వత్": 870,
      "షా": 871,
      "లాక్": 872,
      "చేస్తా": 873,
      "దుర్": 874,
      "బాధ": 875,
      "దాని": 876,
      "రెండు": 877,
      "టీవీ": 878,
      "పూర్": 879,
      "ప్రజలు": 880,
      "వరకు": 881,
      "డైలా": 882,
      "విషయం": 883,
      "జన్": 884,
      "ప్రసా": 885,
      "పిచ్చి": 886,
      "దేశ": 887,
      "బ్రో": 888,
      "ప్రేమ": 889,
      "అప్పుడు": 890,
      "ఆలో": 891,
      "ఇచ్చి": 892,
      "కథ": 893,
      "డూ": 894,
      "రణ్": 895,
      "వాయి": 896,
      "ప్రో": 897,
      "చెప్పండి": 898,
      "ఎవరి": 899,
      "అంతే": 900,
      "వచ్చింది": 901,
      "నిజంగా": 902,
      "అమ్మాయి": 903,
      "హిందూ": 904,
      "ఇప్పటి": 905,
      "నల్": 906,
      "యండి": 907,
      "స్వ": 908,
      "నాన్న": 909,
      "కాలం": 910,
      "చేస్తున్నా": 911,
      "రేష్": 912,
      "ంచాలని": 913,
      "ద్యో": 914,
      "దేవుడు": 915,
      "తర్వాత": 916,
      "చరి": 917,
      "తల": 918,
      "ధన్య": 919,
      "రవి": 920,
      "ందో": 921,
      "ట్ల": 922,
      "లేకుండా": 923,
      "ళ్ళి": 924,
      "బ్లాక్": 925,
      "చెప్పారు": 926,
      "లేకపోతే": 927,
      "వ్యూ": 928,
      "సుకోండి": 929,
      "డైరెక్టర్": 930,
      "గెలి": 931,
      "తరువాత": 932,
      "అంటా": 933,
      "ఏమ": 934,
      "ఏంట": 935,
      "గీ": 936,
      "ధం": 937,
      "నమ్మ": 938,
      "మళ్": 939,
      "వస్తుంది": 940,
      "కుటు": 941,
      "మాస్": 942,
      "కాలు": 943,
      "త్తు": 944,
      "తెలంగా": 945,
      "వచ్చే": 946,
      "చంద్రబాబు": 947,
      "ఫుల్": 948,
      "మళ్లీ": 949,
      "నచ్చి": 950,
      "బే": 951,
      "రష్": 952,
      "నిన్ను": 953,
      "వాన్": 954,
      "లేవు": 955,
      "చేసుకు": 956,
      "చెం": 957,
      "చూసే": 958,
      "వేరే": 959,
      "జాత": 960,
      "ట్టిన": 961,
      "సీపీ": 962,
      "జిక్": 963,
      "అలాగే": 964,
      "అవుతుంది": 965,
      "నూక": 966,
      "కోరుకుంటున్నాను": 967,
      "వాయిస్": 968,
      "ధన్యవా": 969,
      "కరి": 970,
      "చీ": 971,
      "జరిగి": 972,
      "ధర్మ": 973,
      "లవ్": 974,
      "వరి": 975,
      "స్య": 976,
      "్యో": 977,
      "సింది": 978,
      "చాల": 979,
      "ంటున్నా": 980,
      "తీసే": 981,
      "సీరియల్": 982,
      "వాళ్లు": 983,
      "చెప్పిన": 984,
      "నువ్వే": 985,
      "ప్రసాద్": 986,
      "ఎదు": 987,
      "కన": 988,
      "ఛా": 989,
      "డ్రా": 990,
      "పవర్": 991,
      "బూ": 992,
      "షం": 993,
      "మాన": 994,
      "డిన": 995,
      "పాల": 996,
      "పెళ్లి": 997,
      "దేవి": 998,
      "కూతు": 999,
      "ంచడం": 1000,
      "ఉండదు": 1001,
      "స్థా": 1002,
      "దయచేసి": 1003,
      "దగ్గర": 1004,
      "అక్క": 1005,
      "ఓవర్": 1006,
      "దమ్ము": 1007,
      "వద్దు": 1008,
      "కుడు": 1009,
      "సులు": 1010,
      "చ్చే": 1011,
      "చూస్తే": 1012,
      "తాడు": 1013,
      "ందుకు": 1014,
      "తెలుసు": 1015,
      "చేసింది": 1016,
      "పెట్టా": 1017,
      "త్యం": 1018,
      "మ్యూ": 1019,
      "భగవాన్": 1020,
      "చరిత్ర": 1021,
      "తెలంగాణ": 1022,
      "ంగి": 1023,
      "అవి": 1024,
      "ఆమె": 1025,
      "ఉద్యో": 1026,
      "జనా": 1027,
      "వస్తా": 1028,
      "శీ": 1029,
      "రులు": 1030,
      "డికి": 1031,
      "గుండె": 1032,
      "త్రి": 1033,
      "అంతా": 1034,
      "అవకా": 1035,
      "మనిషి": 1036,
      "రాష్ట్ర": 1037,
      "కొంచెం": 1038,
      "కనిపి": 1039,
      "ఆంధ": 1040,
      "కలు": 1041,
      "కన్నా": 1042,
      "కష్ట": 1043,
      "కరెక్": 1044,
      "తమైన": 1045,
      "ధు": 1046,
      "ఫ్రె": 1047,
      "రువు": 1048,
      "కుల": 1049,
      "రాలు": 1050,
      "కావాలి": 1051,
      "నులు": 1052,
      "త్తి": 1053,
      "ంచుకో": 1054,
      "వచ్చు": 1055,
      "గోపాల్": 1056,
      "గురువుగారు": 1057,
      "నూకరాజు": 1058,
      "ఎస్": 1059,
      "నై": 1060,
      "బంగా": 1061,
      "రక": 1062,
      "రని": 1063,
      "వో": 1064,
      "వంటి": 1065,
      "శే": 1066,
      "సౌ": 1067,
      "సద్దాం": 1068,
      "హో": 1069,
      "ర్ట్": 1070,
      "రాయ": 1071,
      "రాదు": 1072,
      "రాము": 1073,
      "ంటె": 1074,
      "డుగ్గు": 1075,
      "కాబట్టి": 1076,
      "లోనే": 1077,
      "సిగ్గు": 1078,
      "పోయే": 1079,
      "ద్వా": 1080,
      "బుల్లె": 1081,
      "మేము": 1082,
      "టువంటి": 1083,
      "బ్రహ్మ": 1084,
      "ండ్స్": 1085,
      "డైలాగ్": 1086,
      "ఏంటి": 1087,
      "ఏదో": 1088,
      "బ్రా": 1089,
      "ొక్క": 1090,
      "నిజా": 1091,
      "మాయ": 1092,
      "వార్": 1093,
      "చేశా": 1094,
      "లిన": 1095,
      "ంతా": 1096,
      "ప్రశ్": 1097,
      "ముఖ": 1098,
      "కొట్టు": 1099,
      "టికి": 1100,
      "సంవత్": 1101,
      "త్రం": 1102,
      "అయిన": 1103,
      "వ్యవ": 1104,
      "సమస్య": 1105,
      "రాజకీయ": 1106,
      "ఇంటర్": 1107,
      "ంపు": 1108,
      "అబ్బా": 1109,
      "ఎన్నో": 1110,
      "జరుగు": 1111,
      "డె": 1112,
      "దృ": 1113,
      "దని": 1114,
      "ప్యా": 1115,
      "బల": 1116,
      "బస్టర్": 1117,
      "వస్తే": 1118,
      "న్యా": 1119,
      "నాశ": 1120,
      "చూసిన": 1121,
      "వీడు": 1122,
      "తీసుకు": 1123,
      "ంచాడు": 1124,
      "ఉండే": 1125,
      "యేటర్": 1126,
      "మనుష": 1127,
      "ఫ్రెండ్స్": 1128,
      "రై": 1129,
      "ర్రి": 1130,
      "ట్లో": 1131,
      "చిరు": 1132,
      "లేడీ": 1133,
      "మిలీ": 1134,
      "కేష్": 1135,
      "పాటలు": 1136,
      "క్షలు": 1137,
      "మోహ": 1138,
      "ప్రజల": 1139,
      "గలరు": 1140,
      "సమాజ": 1141,
      "మ్యూజిక్": 1142,
      "గర్": 1143,
      "పనికి": 1144,
      "భయ": 1145,
      "మృ": 1146,
      "రొ": 1147,
      "లక్": 1148,
      "డిచి": 1149,
      "మీడి": 1150,
      "యిన్": 1151,
      "ద్ధి": 1152,
      "దాన్ని": 1153,
      "దేశా": 1154,
      "చేయడం": 1155,
      "పోయిన": 1156,
      "ప్రపంచం": 1157,
      "కూడదు": 1158,
      "ఆలోచి": 1159,
      "ంగు": 1160,
      "అవ్": 1161,
      "ఎపి": 1162,
      "పైన": 1163,
      "ఫూ": 1164,
      "బయ": 1165,
      "మం": 1166,
      "ళి": 1167,
      "సరం": 1168,
      "నితి": 1169,
      "గాలి": 1170,
      "న్నే": 1171,
      "చేసుకో": 1172,
      "వున్నా": 1173,
      "పాపం": 1174,
      "సుకొని": 1175,
      "పోలీ": 1176,
      "పోతుంది": 1177,
      "కొన్ని": 1178,
      "దానికి": 1179,
      "డ్డు": 1180,
      "కుంటున్నా": 1181,
      "వైసీపీ": 1182,
      "ఉన్నాయి": 1183,
      "మాట్లాడు": 1184,
      "మెగాస్టార్": 1185,
      "దరిద్ర": 1186,
      "ధన్యవాదాలు": 1187,
      "ఆంధ్ర": 1188,
      "ఎపిసో": 1189,
      "నితిన్": 1190,
      "అడ": 1191,
      "ఆల్": 1192,
      "కరో": 1193,
      "చో": 1194,
      "చక్క": 1195,
      "జ్యో": 1196,
      "టె": 1197,
      "తమ": 1198,
      "మరో": 1199,
      "మతం": 1200,
      "ట్యూ": 1201,
      "యాన్ని": 1202,
      "ంచింది": 1203,
      "ష్టి": 1204,
      "స్తుంటే": 1205,
      "ప్పుడే": 1206,
      "తీసి": 1207,
      "చెప్పే": 1208,
      "క్షి": 1209,
      "శాంతి": 1210,
      "ఫ్యామిలీ": 1211,
      "స్థి": 1212,
      "జెస్": 1213,
      "దెబ్బ": 1214,
      "అందుకే": 1215,
      "సాధించాలని": 1216,
      "ఎదురు": 1217,
      "మీడియా": 1218,
      "ఎప్పు": 1219,
      "కంటి": 1220,
      "గౌ": 1221,
      "చంద": 1222,
      "డవ": 1223,
      "తల్లి": 1224,
      "దం": 1225,
      "ధవ": 1226,
      "లొ": 1227,
      "వయ": 1228,
      "ాల": 1229,
      "మామ": 1230,
      "క్కా": 1231,
      "కాల": 1232,
      "చేస్తారు": 1233,
      "గులు": 1234,
      "వున్న": 1235,
      "ళ్ల": 1236,
      "చారు": 1237,
      "ముస": 1238,
      "సుదీ": 1239,
      "దేవ": 1240,
      "ంగ్లీ": 1241,
      "సంబ": 1242,
      "బాగుంటుంది": 1243,
      "స్కిట్స్": 1244,
      "అందరికి": 1245,
      "రోజులు": 1246,
      "జీవితం": 1247,
      "థియేటర్": 1248,
      "జడ్జి": 1249,
      "హిందువు": 1250,
      "సుదీర్": 1251,
      "అక్కడ": 1252,
      "ఇక్కడ": 1253,
      "ఇచ్చా": 1254,
      "కళ్ళు": 1255,
      "డమే": 1256,
      "మౌ": 1257,
      "సంతో": 1258,
      "కుని": 1259,
      "కుంటూ": 1260,
      "గానే": 1261,
      "రావాలి": 1262,
      "రిక": 1263,
      "వాల్": 1264,
      "న్నె": 1265,
      "విధా": 1266,
      "బాల": 1267,
      "యాక్షన్": 1268,
      "చూసా": 1269,
      "ండ్రి": 1270,
      "మనం": 1271,
      "టీం": 1272,
      "టీమ్": 1273,
      "యుడు": 1274,
      "వారిని": 1275,
      "గ్రే": 1276,
      "పండు": 1277,
      "దొంగ": 1278,
      "వాళ్ల": 1279,
      "యాక్టింగ్": 1280,
      "కూతురు": 1281,
      "అవకాశం": 1282,
      "ఎపిసోడ్": 1283,
      "జ్యోతి": 1284,
      "అత": 1285,
      "అడుగు": 1286,
      "ఎవ్వ": 1287,
      "ఏమీ": 1288,
      "ఒకే": 1289,
      "ఒరేయ్": 1290,
      "నన్ను": 1291,
      "లవ": 1292,
      "లంటే": 1293,
      "వృ": 1294,
      "ర్లు": 1295,
      "కుక్క": 1296,
      "ట్స్": 1297,
      "రాల": 1298,
      "కారు": 1299,
      "ప్లీజ్": 1300,
      "విన్న": 1301,
      "త్మ": 1302,
      "పురా": 1303,
      "వీళ్ళ": 1304,
      "ంటున్నారు": 1305,
      "గిన": 1306,
      "తీయ": 1307,
      "ఇంకో": 1308,
      "పూర్తిగా": 1309,
      "నమస్": 1310,
      "మార్చ": 1311,
      "న్యూస్": 1312,
      "భూమి": 1313,
      "డబ్బులు": 1314,
      "కుటుంబ": 1315,
      "ధర్మం": 1316,
      "ద్వారా": 1317,
      "బ్రాహ్మ": 1318,
      "నాశనం": 1319,
      "అస్": 1320,
      "అంటారు": 1321,
      "ఓటు": 1322,
      "కైనా": 1323,
      "తర": 1324,
      "నవ్": 1325,
      "పల్లె": 1326,
      "ఫే": 1327,
      "ఫై": 1328,
      "యె": 1329,
      "యై": 1330,
      "యొక్క": 1331,
      "లక్ష": 1332,
      "ాలు": 1333,
      "ర్ర": 1334,
      "ందని": 1335,
      "రావడం": 1336,
      "చేయా": 1337,
      "మీరే": 1338,
      "నీతి": 1339,
      "పున": 1340,
      "వేరు": 1341,
      "మనో": 1342,
      "వెం": 1343,
      "టీడీ": 1344,
      "ఇంక": 1345,
      "దీని": 1346,
      "శ్వ": 1347,
      "తెలియదు": 1348,
      "కొడకా": 1349,
      "ఇంటర్వ్యూ": 1350,
      "ఫూర్తిగా": 1351,
      "అస్సలు": 1352,
      "అడి": 1353,
      "అవ్వ": 1354,
      "ఇక": 1355,
      "క్రీ": 1356,
      "తగ్": 1357,
      "త్యా": 1358,
      "దండ": 1359,
      "ఫస్ట్": 1360,
      "రణ": 1361,
      "శో": 1362,
      "సంద": 1363,
      "లువ": 1364,
      "కునే": 1365,
      "సిం": 1366,
      "లింగ్": 1367,
      "పోతా": 1368,
      "వేసుకోండి": 1369,
      "తేజ": 1370,
      "వెల్": 1371,
      "వెధవ": 1372,
      "రూపా": 1373,
      "ఎందుకంటే": 1374,
      "అర్ధం": 1375,
      "ఫ్యాన్": 1376,
      "నిజమే": 1377,
      "శివా": 1378,
      "పెట్టిన": 1379,
      "బొక్క": 1380,
      "అందరికీ": 1381,
      "దర్శ": 1382,
      "మనస్ఫూర్తిగా": 1383,
      "శేఖ": 1384,
      "డిచికి": 1385,
      "బయట": 1386,
      "ట్యూబ్": 1387,
      "అంది": 1388,
      "ఉప": 1389,
      "కంగా": 1390,
      "గూ": 1391,
      "టూ": 1392,
      "పట్టు": 1393,
      "సహ": 1394,
      "సనా": 1395,
      "సరే": 1396,
      "ెస్": 1397,
      "రాయి": 1398,
      "రావాలని": 1399,
      "ంటది": 1400,
      "డియ": 1401,
      "లోకి": 1402,
      "సికా": 1403,
      "చేతి": 1404,
      "విని": 1405,
      "డాలి": 1406,
      "పాటి": 1407,
      "చాలు": 1408,
      "ముస్": 1409,
      "పోర్ట్": 1410,
      "ద్ధా": 1411,
      "కొట్ట": 1412,
      "వేల": 1413,
      "రోహి": 1414,
      "ండీ": 1415,
      "వెళ్లి": 1416,
      "జాగ్ర": 1417,
      "స్టో": 1418,
      "శాస్త": 1419,
      "గారిని": 1420,
      "పేద": 1421,
      "కుంటున్నారు": 1422,
      "చూడండి": 1423,
      "మాట్లాడ": 1424,
      "టానికి": 1425,
      "పెట్టుకో": 1426,
      "నాయనా": 1427,
      "అనిపిస్తుంది": 1428,
      "జన్మ": 1429,
      "కరెక్ట్": 1430,
      "సౌమ్య": 1431,
      "కరోనా": 1432,
      "జెస్సికా": 1433,
      "టీడీపీ": 1434,
      "ఇందు": 1435,
      "ఇష్ట": 1436,
      "కళ్ళ": 1437,
      "చదు": 1438,
      "తంత": 1439,
      "తయా": 1440,
      "తమ్ము": 1441,
      "తక్కువ": 1442,
      "తండ్రి": 1443,
      "పండి": 1444,
      "రైనా": 1445,
      "వస్తు": 1446,
      "వ్యా": 1447,
      "వలం": 1448,
      "హత్య": 1449,
      "స్క్రి": 1450,
      "కులం": 1451,
      "నాలి": 1452,
      "గానీ": 1453,
      "లాగే": 1454,
      "చేయాలి": 1455,
      "విన్నా": 1456,
      "న్నాయి": 1457,
      "ప్పా": 1458,
      "బాస్": 1459,
      "ప్రవీ": 1460,
      "మ్మి": 1461,
      "రోజా": 1462,
      "కేవలం": 1463,
      "బాగుండ": 1464,
      "భార్య": 1465,
      "వ్యక్తి": 1466,
      "కెట్": 1467,
      "కోరుకుంటున్న": 1468,
      "బీజే": 1469,
      "గుర్తు": 1470,
      "కాంక్షలు": 1471,
      "ఫాన్స్": 1472,
      "ఇద్దరు": 1473,
      "నచ్చింది": 1474,
      "రష్మీ": 1475,
      "బంగారం": 1476,
      "మోహన్": 1477,
      "ఆనంద": 1478,
      "ఈయన": 1479,
      "ఎంట": 1480,
      "ఎప్పటి": 1481,
      "చై": 1482,
      "చరణ్": 1483,
      "టప్": 1484,
      "నరేష్": 1485,
      "పది": 1486,
      "పప్పు": 1487,
      "పడే": 1488,
      "బై": 1489,
      "మల్లె": 1490,
      "మారు": 1491,
      "కాపా": 1492,
      "నుక": 1493,
      "స్తో": 1494,
      "గుడ్": 1495,
      "విద్య": 1496,
      "ళ్ళా": 1497,
      "పుట్టా": 1498,
      "అన్నీ": 1499,
      "సంగీ": 1500,
      "వెళ్ళి": 1501,
      "య్యో": 1502,
      "వైద్య": 1503,
      "మాత్రే": 1504,
      "పెట్టారు": 1505,
      "చూడలేక": 1506,
      "పోయినా": 1507,
      "నెల": 1508,
      "ఎంతమందికి": 1509,
      "శుభా": 1510,
      "వ్యవస్థ": 1511,
      "స్థితి": 1512,
      "ఇందులో": 1513,
      "బీజేపీ": 1514,
      "అంట": 1515,
      "ఇంగ్లీ": 1516,
      "ఈటీవీ": 1517,
      "ఊరు": 1518,
      "కడు": 1519,
      "డర్": 1520,
      "మత": 1521,
      "మతా": 1522,
      "లక్కు": 1523,
      "వచ": 1524,
      "సపోర్ట్": 1525,
      "ొచ్చు": 1526,
      "ర్థ": 1527,
      "లుగా": 1528,
      "మార": 1529,
      "మారి": 1530,
      "కాక": 1531,
      "కాకుండా": 1532,
      "ల్స్": 1533,
      "ప్ట్": 1534,
      "చేస్తూ": 1535,
      "పాత": 1536,
      "కోటి": 1537,
      "నేర్చు": 1538,
      "తోపు": 1539,
      "మ్మల్ని": 1540,
      "శ్రీదేవి": 1541,
      "ఉన్నది": 1542,
      "అనేది": 1543,
      "ప్రాణం": 1544,
      "చెయ్యండి": 1545,
      "సైకో": 1546,
      "అయ్యి": 1547,
      "ముఖ్య": 1548,
      "జాగ్రత్త": 1549,
      "ప్రవీణ్": 1550,
      "ఇంటి": 1551,
      "ఉందా": 1552,
      "ఎదవ": 1553,
      "గరిక": 1554,
      "చది": 1555,
      "నచ్చ": 1556,
      "యర్": 1557,
      "రంగా": 1558,
      "ష్య": 1559,
      "సత్య": 1560,
      "్రు": 1561,
      "కుర్": 1562,
      "రావ": 1563,
      "రాను": 1564,
      "రాకేష్": 1565,
      "లిం": 1566,
      "విధ": 1567,
      "విలువ": 1568,
      "న్నాడు": 1569,
      "ప్పి": 1570,
      "బాబా": 1571,
      "ంతం": 1572,
      "తుంటే": 1573,
      "చూస్తున్నా": 1574,
      "తాయి": 1575,
      "కేక": 1576,
      "మనకు": 1577,
      "పాటు": 1578,
      "వాళ్ళని": 1579,
      "యువ": 1580,
      "కర్మ": 1581,
      "అయింది": 1582,
      "హీరోయిన్": 1583,
      "పిల్లలు": 1584,
      "అభిమాని": 1585,
      "హువా": 1586,
      "వలన": 1587,
      "కాంగ్ర": 1588,
      "చూడాలి": 1589,
      "రాంప్రసాద్": 1590,
      "పాలన": 1591,
      "సంవత్స": 1592,
      "కంటిన్యూ": 1593,
      "శేఖర్": 1594,
      "సనాతన": 1595,
      "చదువు": 1596,
      "శుభాకాంక్షలు": 1597,
      "అర": 1598,
      "అల్": 1599,
      "అప్పు": 1600,
      "అండ్": 1601,
      "ఎన్": 1602,
      "గతా": 1603,
      "చర్": 1604,
      "జర్": 1605,
      "టన": 1606,
      "ట్రా": 1607,
      "ధర": 1608,
      "నటు": 1609,
      "పంచు": 1610,
      "మరీ": 1611,
      "రౌ": 1612,
      "కులా": 1613,
      "నాడు": 1614,
      "గాల": 1615,
      "రాధ": 1616,
      "మాల": 1617,
      "మాలిన": 1618,
      "రికీ": 1619,
      "వారం": 1620,
      "కార్య": 1621,
      "డిని": 1622,
      "డిపి": 1623,
      "స్తి": 1624,
      "చేయి": 1625,
      "లిరి": 1626,
      "వింటు": 1627,
      "దిల్": 1628,
      "పాదా": 1629,
      "కోస": 1630,
      "కొట్టి": 1631,
      "మించిన": 1632,
      "టిల్లు": 1633,
      "వేసి": 1634,
      "వేస్ట్": 1635,
      "మేర": 1636,
      "వెన్నె": 1637,
      "వాళ్ళకి": 1638,
      "స్కిట్లు": 1639,
      "మందికి": 1640,
      "పెట్టండి": 1641,
      "బిల్": 1642,
      "పరిష్": 1643,
      "టైం": 1644,
      "చెప్పింది": 1645,
      "కలిసి": 1646,
      "అద్భుతమైన": 1647,
      "కామెంట్స్": 1648,
      "మొదలు": 1649,
      "జ్ఞానం": 1650,
      "భారత": 1651,
      "ఇచ్చిన": 1652,
      "ప్రోగ్రా": 1653,
      "వయసు": 1654,
      "శివాయ": 1655,
      "రోహిణి": 1656,
      "స్టోరీ": 1657,
      "ఇంగ్లీష్": 1658,
      "అల": 1659,
      "అరేయ్": 1660,
      "అంటున్నారు": 1661,
      "ఉంటారు": 1662,
      "ఎక్": 1663,
      "ఎక్క": 1664,
      "ఏద": 1665,
      "ఏది": 1666,
      "ఓట్లు": 1667,
      "కన్న": 1668,
      "ఖా": 1669,
      "పచ్చ": 1670,
      "ఫలి": 1671,
      "భో": 1672,
      "వరు": 1673,
      "నియా": 1674,
      "ట్లేదు": 1675,
      "రాజ్": 1676,
      "రిలీజ్": 1677,
      "కావాలని": 1678,
      "చేస్తుంది": 1679,
      "పాది": 1680,
      "ప్రి": 1681,
      "నీవు": 1682,
      "పోతున్నా": 1683,
      "పోవడం": 1684,
      "కొంత": 1685,
      "యాద": 1686,
      "మిస్": 1687,
      "త్వం": 1688,
      "టిల్": 1689,
      "పుట్టిన": 1690,
      "వేయ": 1691,
      "తాలు": 1692,
      "సినిమాలో": 1693,
      "స్టే": 1694,
      "బాగున్నాయి": 1695,
      "ఎవరూ": 1696,
      "మోడీ": 1697,
      "స్తాడు": 1698,
      "స్తాను": 1699,
      "తెలుసుకో": 1700,
      "సాంగ్స్": 1701,
      "ఇలాగే": 1702,
      "అదిరి": 1703,
      "యూట్యూబ్": 1704,
      "తెలిసి": 1705,
      "ప్రజలకు": 1706,
      "అవసరం": 1707,
      "దొరక": 1708,
      "గెటప్": 1709,
      "ల్లారా": 1710,
      "అందులో": 1711,
      "పోయారు": 1712,
      "అద్భుతం": 1713,
      "పక్కన": 1714,
      "చూడాలని": 1715,
      "చేసారు": 1716,
      "వదిలే": 1717,
      "ఫోన్": 1718,
      "వస్తాయి": 1719,
      "నైస్": 1720,
      "స్తోంది": 1721,
      "అం": 1722,
      "ఇవ్": 1723,
      "ఇమ్మా": 1724,
      "ఏము": 1725,
      "ఒరే": 1726,
      "కన్నీ": 1727,
      "చని": 1728,
      "ఛీ": 1729,
      "దశ": 1730,
      "నట్టు": 1731,
      "ఫర్": 1732,
      "మహ": 1733,
      "యత": 1734,
      "రక్": 1735,
      "రంటే": 1736,
      "లూ": 1737,
      "శత": 1738,
      "షే": 1739,
      "నిద్ర": 1740,
      "ర్యా": 1741,
      "ందీ": 1742,
      "కుమార్": 1743,
      "రాసిన": 1744,
      "్యూ": 1745,
      "స్త్రీ": 1746,
      "విజ": 1747,
      "వివరి": 1748,
      "వుండ": 1749,
      "దారు": 1750,
      "త్రు": 1751,
      "త్వర": 1752,
      "పులు": 1753,
      "తారా": 1754,
      "మెరా": 1755,
      "తీసిన": 1756,
      "చ్చితంగా": 1757,
      "స్టె": 1758,
      "సేన": 1759,
      "వర్ష": 1760,
      "డీజే": 1761,
      "ఎవడు": 1762,
      "ఇంకొ": 1763,
      "ఇంట్లో": 1764,
      "అనుకుంటా": 1765,
      "బిడ్డ": 1766,
      "స్తున్నాడు": 1767,
      "కెమెరా": 1768,
      "శివ": 1769,
      "బోర్": 1770,
      "వాళ్లకు": 1771,
      "అభిమానులు": 1772,
      "రవితేజ": 1773,
      "డ్రామా": 1774,
      "రాష్ట్రం": 1775,
      "బుల్లెట్": 1776,
      "మనుషు": 1777,
      "చక్కగా": 1778,
      "తగ్గి": 1779,
      "తమ్ముడు": 1780,
      "కాంగ్రెస్": 1781,
      "అన్నారు": 1782,
      "అల్లు": 1783,
      "అతను": 1784,
      "ఆఫ్": 1785,
      "ఇండి": 1786,
      "నన్న": 1787,
      "పతి": 1788,
      "బతుకు": 1789,
      "మడ": 1790,
      "మ్యా": 1791,
      "మైనా": 1792,
      "యంత": 1793,
      "హృ": 1794,
      "హరే": 1795,
      "ోజీ": 1796,
      "కుష్": 1797,
      "మామూ": 1798,
      "క్యా": 1799,
      "లోని": 1800,
      "చిరా": 1801,
      "చిత్ర": 1802,
      "సిరి": 1803,
      "సిందే": 1804,
      "చేస్తున్న": 1805,
      "కోండి": 1806,
      "కోట్లు": 1807,
      "మ్స్": 1808,
      "తిరిగి": 1809,
      "పోవాలి": 1810,
      "మింగ్": 1811,
      "మిగతా": 1812,
      "చూడు": 1813,
      "పెడ": 1814,
      "పెనీ": 1815,
      "డ్డా": 1816,
      "సంపాది": 1817,
      "ఒకటి": 1818,
      "య్యి": 1819,
      "శ్రీను": 1820,
      "శ్రీరామ్": 1821,
      "అందరు": 1822,
      "సీఎం": 1823,
      "అనుకో": 1824,
      "రోజుల": 1825,
      "పంచ్": 1826,
      "పరిస్థితి": 1827,
      "కంపెనీ": 1828,
      "ఎన్నికల": 1829,
      "వీడియోస్": 1830,
      "్రెస్": 1831,
      "ద్ధం": 1832,
      "ప్రభుత్వం": 1833,
      "కల్పి": 1834,
      "ఏంట్రా": 1835,
      "జరిగిన": 1836,
      "లక్ష్": 1837,
      "మార్చండి": 1838,
      "బాగుండేది": 1839,
      "లిరిక్స్": 1840,
      "ంధా": 1841,
      "అరు": 1842,
      "అతి": 1843,
      "అండి": 1844,
      "ఆప": 1845,
      "ఆశ": 1846,
      "ఇస్తే": 1847,
      "ఇచ్చే": 1848,
      "కట్టు": 1849,
      "జరి": 1850,
      "జనాలు": 1851,
      "జరగ": 1852,
      "డ్ర": 1853,
      "ద్యా": 1854,
      "ధర్": 1855,
      "నమో": 1856,
      "నమ్ము": 1857,
      "పరు": 1858,
      "పక్కా": 1859,
      "ఫె": 1860,
      "మగ": 1861,
      "రమే": 1862,
      "లగ్": 1863,
      "లైన": 1864,
      "ర్ని": 1865,
      "ర్టు": 1866,
      "నాయుడు": 1867,
      "రారు": 1868,
      "మాస్ట": 1869,
      "మాములు": 1870,
      "కిల్": 1871,
      "కింగ్": 1872,
      "డివి": 1873,
      "లేడి": 1874,
      "వివా": 1875,
      "దునియా": 1876,
      "డాన్": 1877,
      "సాహి": 1878,
      "నేర్": 1879,
      "సుకొ": 1880,
      "మిమ్మల్ని": 1881,
      "చూశా": 1882,
      "వేణు": 1883,
      "బుద్ధి": 1884,
      "తేడా": 1885,
      "సంఘ": 1886,
      "వెళ్": 1887,
      "రామోజీ": 1888,
      "స్ట్రీ": 1889,
      "టీఆర్": 1890,
      "జ్జి": 1891,
      "మంచిగా": 1892,
      "స్తాయి": 1893,
      "వైఎస్": 1894,
      "గ్రహ": 1895,
      "పూజ": 1896,
      "బ్రదర్": 1897,
      "మంత్రి": 1898,
      "మొదటి": 1899,
      "వందనాలు": 1900,
      "అధికారం": 1901,
      "పూర్వ": 1902,
      "దేశంలో": 1903,
      "రష్మి": 1904,
      "దరిద్రం": 1905,
      "బాలయ్య": 1906,
      "సంగీతం": 1907,
      "కుర్చీ": 1908,
      "మాస్టారు": 1909,
      "అమ": 1910,
      "అరె": 1911,
      "ఆధా": 1912,
      "ఆత్మ": 1913,
      "ఇబ్బ": 1914,
      "ఉండి": 1915,
      "ఏంది": 1916,
      "కౌ": 1917,
      "కమ్మ": 1918,
      "గలి": 1919,
      "గట్టి": 1920,
      "చట్ట": 1921,
      "డగు": 1922,
      "తృ": 1923,
      "నటి": 1924,
      "నవ్వ": 1925,
      "బడు": 1926,
      "బంధ": 1927,
      "యలు": 1928,
      "రవే": 1929,
      "వల్": 1930,
      "వంత": 1931,
      "హరి": 1932,
      "హ్యా": 1933,
      "ోల్": 1934,
      "ందరు": 1935,
      "నానా": 1936,
      "గాలు": 1937,
      "రాలేదు": 1938,
      "మాన్": 1939,
      "ంటీ": 1940,
      "క్కో": 1941,
      "క్టర్": 1942,
      "వాలు": 1943,
      "కిరణ్": 1944,
      "లాగ": 1945,
      "చిన": 1946,
      "లేడు": 1947,
      "చేత": 1948,
      "గురూ": 1949,
      "వినా": 1950,
      "వివే": 1951,
      "దులు": 1952,
      "పాలు": 1953,
      "పాత్ర": 1954,
      "పాడిన": 1955,
      "సాడు": 1956,
      "సామి": 1957,
      "ప్రచా": 1958,
      "ప్రవచ": 1959,
      "కోట్ల": 1960,
      "తుల": 1961,
      "పోరా": 1962,
      "యాల": 1963,
      "చూస్తున్నారు": 1964,
      "పెడు": 1965,
      "స్తులు": 1966,
      "ండే": 1967,
      "సంక": 1968,
      "సంస్": 1969,
      "ల్లీ": 1970,
      "క్షు": 1971,
      "ఎవరో": 1972,
      "ఎవరైనా": 1973,
      "అందంగా": 1974,
      "అందాల": 1975,
      "తెలుస్తుంది": 1976,
      "రూపం": 1977,
      "పంపి": 1978,
      "కొడుకులు": 1979,
      "సమాధా": 1980,
      "నాయకులు": 1981,
      "ణాలు": 1982,
      "పోయాడు": 1983,
      "కారణం": 1984,
      "జ్ఞాన": 1985,
      "పడుతుంది": 1986,
      "రాష్ట్రా": 1987,
      "జనసేన": 1988,
      "చెప్పాలి": 1989,
      "ఫోటో": 1990,
      "జాతకం": 1991,
      "అవినీతి": 1992,
      "బుల్లెట్టు": 1993,
      "పనికిమాలిన": 1994,
      "సందమామ": 1995,
      "ఉపయో": 1996,
      "ఏముంది": 1997,
      "మడత": 1998,
      "ంబర్": 1999,
      "ఇమ్ము": 2000,
      "ఇప్పుడే": 2001,
      "ఈరోజు": 2002,
      "ఉచి": 2003,
      "ఏమో": 2004,
      "ఐతే": 2005,
      "ఓకే": 2006,
      "కన్ను": 2007,
      "జూ": 2008,
      "జనం": 2009,
      "డ్రెస్": 2010,
      "ణీ": 2011,
      "తడు": 2012,
      "తనం": 2013,
      "తగ్గ": 2014,
      "థా": 2015,
      "దన": 2016,
      "ధై": 2017,
      "బండె": 2018,
      "భర్": 2019,
      "మన్": 2020,
      "మట్టి": 2021,
      "మణి": 2022,
      "మధు": 2023,
      "యన్": 2024,
      "యత్": 2025,
      "రస్": 2026,
      "రజా": 2027,
      "సృ": 2028,
      "్రం": 2029,
      "గారూ": 2030,
      "రాహు": 2031,
      "మాం": 2032,
      "కింద": 2033,
      "కావ": 2034,
      "నుల": 2035,
      "లారా": 2036,
      "ప్లా": 2037,
      "గుడు": 2038,
      "గుంటూ": 2039,
      "బాగ": 2040,
      "సాయి": 2041,
      "ప్రయత్": 2042,
      "కోవాలి": 2043,
      "తికి": 2044,
      "తిరుగు": 2045,
      "పోతారు": 2046,
      "పోతున్నారు": 2047,
      "కొంచ": 2048,
      "చూస్తున్న": 2049,
      "పెరిగి": 2050,
      "పెడితే": 2051,
      "పెళ్ళి": 2052,
      "త్వ": 2053,
      "పుట్ట": 2054,
      "సూర్య": 2055,
      "కూర్": 2056,
      "తోంది": 2057,
      "మేడం": 2058,
      "గిలి": 2059,
      "గితే": 2060,
      "వెరీ": 2061,
      "స్టై": 2062,
      "లీడర్": 2063,
      "మంచిది": 2064,
      "గ్రహా": 2065,
      "లెట్": 2066,
      "లెంట్": 2067,
      "సెక్": 2068,
      "ఏమిటి": 2069,
      "సమయం": 2070,
      "టైటిల్": 2071,
      "టైమింగ్": 2072,
      "ప్రేమి": 2073,
      "ఇవ్వడం": 2074,
      "ష్ణు": 2075,
      "తెలియని": 2076,
      "వాడికి": 2077,
      "రాంగోపాల్": 2078,
      "ప్రభుత్వ": 2079,
      "బ్యాక్": 2080,
      "బ్యాచ్": 2081,
      "చేస్తాడు": 2082,
      "పూర్ణ": 2083,
      "చేస్తున్నాడు": 2084,
      "రేష్మి": 2085,
      "జరిగింది": 2086,
      "ఛానల్": 2087,
      "సమాజం": 2088,
      "ఎప్పుడూ": 2089,
      "దండం": 2090,
      "ముస్లిం": 2091,
      "కడుపు": 2092,
      "విధంగా": 2093,
      "రౌడీ": 2094,
      "పాదాభి": 2095,
      "కోసమే": 2096,
      "విజయాన్ని": 2097,
      "అబ": 2098,
      "అస": 2099,
      "అప్": 2100,
      "అదుర్": 2101,
      "ఇస్": 2102,
      "ఇవి": 2103,
      "ఇన్ని": 2104,
      "ఇండ": 2105,
      "ఎక్స్": 2106,
      "ఎర్రి": 2107,
      "కడ": 2108,
      "గలు": 2109,
      "ఘన": 2110,
      "చచ్చి": 2111,
      "తట్టు": 2112,
      "దరా": 2113,
      "నడు": 2114,
      "పంది": 2115,
      "పవి": 2116,
      "పడ్డా": 2117,
      "భర": 2118,
      "మహి": 2119,
      "హర్": 2120,
      "ోడు": 2121,
      "నిమి": 2122,
      "ర్యం": 2123,
      "ందరూ": 2124,
      "మానే": 2125,
      "మాస్టర్": 2126,
      "వాస్త": 2127,
      "వాడే": 2128,
      "కాల్": 2129,
      "ల్సిన": 2130,
      "చిత్రం": 2131,
      "సింగ": 2132,
      "లేకుంటే": 2133,
      "గుల": 2134,
      "వుల": 2135,
      "డారు": 2136,
      "సారు": 2137,
      "కోర్టు": 2138,
      "ముందే": 2139,
      "మ్మే": 2140,
      "తినే": 2141,
      "కొట్టే": 2142,
      "దాం": 2143,
      "దారి": 2144,
      "పెరుగు": 2145,
      "పెళ్ళా": 2146,
      "తెచ్చు": 2147,
      "అన్నకి": 2148,
      "వీళ్ళు": 2149,
      "ంచడానికి": 2150,
      "రేపు": 2151,
      "వెంట": 2152,
      "వెయి": 2153,
      "వెయ్య": 2154,
      "తీరు": 2155,
      "చెప్పడం": 2156,
      "భాష": 2157,
      "త్తప్పా": 2158,
      "మూర్": 2159,
      "మోసం": 2160,
      "రూపి": 2161,
      "చేయలేదు": 2162,
      "చేయడానికి": 2163,
      "సీన్": 2164,
      "ంటాయి": 2165,
      "లంజ": 2166,
      "లంజా": 2167,
      "గొంతు": 2168,
      "బ్రతుకు": 2169,
      "పెట్టే": 2170,
      "య్యాలి": 2171,
      "యేల్": 2172,
      "అవసర": 2173,
      "సెట్": 2174,
      "కృత": 2175,
      "ప్రేక్ష": 2176,
      "పడితే": 2177,
      "రాజకీయాలు": 2178,
      "మైండ్": 2179,
      "అద్భుతంగా": 2180,
      "చిక్కుబు": 2181,
      "చంపే": 2182,
      "మర్చి": 2183,
      "పరమ": 2184,
      "హైపర్": 2185,
      "వదిలి": 2186,
      "సొల్లు": 2187,
      "హిందువులు": 2188,
      "ప్రోమో": 2189,
      "కాలంలో": 2190,
      "ఏమైనా": 2191,
      "స్థాయి": 2192,
      "పెట్టాలి": 2193,
      "చేశాడు": 2194,
      "ప్రశ్న": 2195,
      "జరుగుతుంది": 2196,
      "బలగం": 2197,
      "న్యాయం": 2198,
      "మనుషులు": 2199,
      "అవ్వాలని": 2200,
      "గౌర": 2201,
      "ముసలో": 2202,
      "అతని": 2203,
      "బ్రాహ్మణు": 2204,
      "తయారు": 2205,
      "స్క్రిప్ట్": 2206,
      "చైత": 2207,
      "నెలలు": 2208,
      "ఏదైనా": 2209,
      "ఇండియా": 2210,
      "దునియానే": 2211,
      "సమాధానం": 2212,
      "బండెక్కి": 2213,
      "రజాకార్": 2214,
      "అదుర్స్": 2215,
      "ఇండస్ట్రీ": 2216,
      "ఆయ": 2217,
      "ఆతడు": 2218,
      "ఇన్": 2219,
      "ఇస్తా": 2220,
      "ఈసారి": 2221,
      "ఉఊ": 2222,
      "ఉత్త": 2223,
      "ఎమ్": 2224,
      "కనీ": 2225,
      "కరించి": 2226,
      "గతం": 2227,
      "డౌ": 2228,
      "ధ్యా": 2229,
      "పడాలి": 2230,
      "బడి": 2231,
      "బలి": 2232,
      "బట్ట": 2233,
      "భం": 2234,
      "భ్య": 2235,
      "భవిష": 2236,
      "షు": 2237,
      "ొక": 2238,
      "స్టి": 2239,
      "కుట్ర": 2240,
      "కుంటారు": 2241,
      "నాకి": 2242,
      "నాకే": 2243,
      "రాశ": 2244,
      "మాత": 2245,
      "వార": 2246,
      "వాటి": 2247,
      "కాన్": 2248,
      "కామి": 2249,
      "డియో": 2250,
      "చిల్ల": 2251,
      "ప్తి": 2252,
      "వింటే": 2253,
      "విమర్": 2254,
      "విష్ణు": 2255,
      "వున్నారు": 2256,
      "బాగో": 2257,
      "పాప": 2258,
      "సాం": 2259,
      "చానల్": 2260,
      "ప్రదా": 2261,
      "ప్రజా": 2262,
      "నీకే": 2263,
      "చెపు": 2264,
      "తిరే": 2265,
      "కొర": 2266,
      "దాకా": 2267,
      "పిస్తుంది": 2268,
      "పురుగు": 2269,
      "తాత": 2270,
      "తాను": 2271,
      "తాగు": 2272,
      "తెలీ": 2273,
      "గిరి": 2274,
      "ఒకసారి": 2275,
      "వైపు": 2276,
      "గొడవ": 2277,
      "జీవితా": 2278,
      "ఉండేది": 2279,
      "లైట్": 2280,
      "రాజ్యా": 2281,
      "దొరికి": 2282,
      "పెట్టుకొని": 2283,
      "సమాజా": 2284,
      "మధ్యలో": 2285,
      "ట్టాలి": 2286,
      "సైకిల్": 2287,
      "తెలియజే": 2288,
      "వాడిని": 2289,
      "కార్తీ": 2290,
      "ప్రపంచంలో": 2291,
      "కొత్తగా": 2292,
      "ఉంటాయి": 2293,
      "ఫీల్": 2294,
      "మనస్పూర్తిగా": 2295,
      "ఆలోచించండి": 2296,
      "విధానం": 2297,
      "గ్రేట్": 2298,
      "జ్యోతిష్య": 2299,
      "కుటుంబం": 2300,
      "పల్లెటూ": 2301,
      "వెంకీ": 2302,
      "బైబిల్": 2303,
      "ఎన్టీఆర్": 2304,
      "వింటుంటే": 2305,
      "హ్యాపీ": 2306,
      "పవిత్ర": 2307,
      "సింగర్": 2308,
      "మూర్ఖ": 2309,
      "భవిష్య": 2310,
      "చిల్లర": 2311,
      "ంధి": 2312,
      "అక్ష": 2313,
      "అమాయ": 2314,
      "అవార్": 2315,
      "అదృ": 2316,
      "ఇవ": 2317,
      "ఇటువంటి": 2318,
      "ఉంటది": 2319,
      "ఎద": 2320,
      "ఎర్ర": 2321,
      "కట్ట": 2322,
      "కటి": 2323,
      "కపోతే": 2324,
      "కంటె": 2325,
      "గడ": 2326,
      "గ్యా": 2327,
      "గంలో": 2328,
      "గజ్జి": 2329,
      "జర": 2330,
      "జల": 2331,
      "జంతు": 2332,
      "నక్ష": 2333,
      "నటన": 2334,
      "పబ్": 2335,
      "పరువు": 2336,
      "పనులు": 2337,
      "బృ": 2338,
      "బతు": 2339,
      "భలే": 2340,
      "భవి": 2341,
      "మందు": 2342,
      "వూ": 2343,
      "వలా": 2344,
      "వస్త": 2345,
      "వంతు": 2346,
      "షంగా": 2347,
      "హరాయి": 2348,
      "నింగ్": 2349,
      "కుండ": 2350,
      "కున్నారు": 2351,
      "నాగ": 2352,
      "గార్": 2353,
      "మాని": 2354,
      "మాది": 2355,
      "క్ట్": 2356,
      "డులు": 2357,
      "కాదే": 2358,
      "లేద": 2359,
      "గుక్క": 2360,
      "గురవే": 2361,
      "పాడి": 2362,
      "సాధ్య": 2363,
      "ప్రస్తు": 2364,
      "ప్రభాస్": 2365,
      "సుమ": 2366,
      "తిరగ": 2367,
      "కొండ": 2368,
      "మించి": 2369,
      "పిన": 2370,
      "చూస్తూ": 2371,
      "చూస్తుంటే": 2372,
      "టివ్": 2373,
      "డ్లు": 2374,
      "తాగి": 2375,
      "జాన": 2376,
      "జారి": 2377,
      "భాగ": 2378,
      "భావి": 2379,
      "ఎవరికి": 2380,
      "మోస": 2381,
      "అందం": 2382,
      "జివి": 2383,
      "కోరుకుంటూ": 2384,
      "అనుకున్న": 2385,
      "అనుకుంటున్నా": 2386,
      "లెక్క": 2387,
      "లెవెల్": 2388,
      "లెహరాయి": 2389,
      "అర్జు": 2390,
      "తెలిసిన": 2391,
      "వ్యక్": 2392,
      "వ్యతిరే": 2393,
      "లైఫ్": 2394,
      "రాజశేఖర్": 2395,
      "సెల": 2396,
      "బోకు": 2397,
      "ఆర్జీవి": 2398,
      "దొర": 2399,
      "అవును": 2400,
      "చూపిస్తా": 2401,
      "బొమ్మ": 2402,
      "ఇవ్వండి": 2403,
      "కోరుకుంటున్నాం": 2404,
      "కోరుకుంటున్నాము": 2405,
      "చూసినా": 2406,
      "సాధించాలి": 2407,
      "క్రమ": 2408,
      "దూరం": 2409,
      "గుర్తుకు": 2410,
      "కొడక": 2411,
      "హైలెట్": 2412,
      "పదం": 2413,
      "ఆలోచ": 2414,
      "కుటుం": 2415,
      "కనపడ": 2416,
      "బూతు": 2417,
      "అబ్బాయి": 2418,
      "ప్యాకే": 2419,
      "పోలీస్": 2420,
      "చంద్రు": 2421,
      "మల్లెమాల": 2422,
      "సంవత్సరాల": 2423,
      "ఎక్స": 2424,
      "కన్నీళ్లు": 2425,
      "చిరాకు": 2426,
      "లగ్నం": 2427,
      "మాములుగా": 2428,
      "సాహిత్యం": 2429,
      "ఇబ్బంది": 2430,
      "గురూజీ": 2431,
      "స్టైల్": 2432,
      "కనీసం": 2433,
      "అయన": 2434,
      "అప్పటి": 2435,
      "ఆట": 2436,
      "ఆడు": 2437,
      "ఆపే": 2438,
      "ఎక్కు": 2439,
      "కచ్చితంగా": 2440,
      "గ్రీ": 2441,
      "డలు": 2442,
      "డ్యా": 2443,
      "ణంలో": 2444,
      "తరగ": 2445,
      "దర": 2446,
      "దై": 2447,
      "దములు": 2448,
      "నమ్మి": 2449,
      "పల": 2450,
      "పరీ": 2451,
      "భజన": 2452,
      "మసా": 2453,
      "మల్లి": 2454,
      "ళా": 2455,
      "వొ": 2456,
      "వరా": 2457,
      "వరం": 2458,
      "వహి": 2459,
      "షన్స్": 2460,
      "సన్": 2461,
      "హర": 2462,
